[
    { "text": "The past can be a great teacher, but it can also be a terrible prison", "author": "Avatar Aang" },
    { "text": "Harsh words can't solve problems; action will", "author": "Avatar Aang" },
    { "text": "You are not a failure until you give up", "author": "Prince Zuko" },
    { "text": "Even though you'll probably fail over and over and over again...you have to try every time. You can't quit because you're afraid you might fail.", "author": "Prince Zuko" },
    { "text": "The strength of your heart makes you who you are", "author": "Katara" },
    { "text": "There's always a right way to do things", "author": "Katara" },
    { "text": "Sometimes it hurts more to hope, and it hurts more to care", "author": "Katara" },
    { "text": "It've always had to struggle and fight, it's made me who I am", "author": "Prince Zuko" },
    { "text": "With fierce determination, passion, and hard work, you can accomplish anything. Raw talent is not enough", "author": "Pakku" },
    { "text": "This tea is nothing but hot leaf juice!.", "author": "Uncle Iroh" },
    { "text": "Pride is not the opposite of shame, but its source. True humility is the only antidote to shame.", "author": "Uncle Iroh" },
    { "text": "While it is always best to believe in oneself, a little help from others can be a great blessing.", "author": "Uncle Iroh" },
    { "text": "Sometimes the best way to solve your own problems is to help someone else.", "author": "Uncle Iroh" },
    { "text": "Failure is only the opportunity to begin again. Only this time, more wisely.", "author": "Uncle Iroh" },
    { "text": "It is important to draw wisdom from many different places. If you take it from only one place it becomes rigid and stale.", "author": "Uncle Iroh" },
    { "text": "You must never give into despair. Allow yourself to slip down that road and you surrender to your lowest instincts.", "author": "Uncle Iroh" },
    { "text": "Keeping a level head is a sign of a great leader", "author": "Uncle Iroh" },
    { "text": "You must never give into despair. Allow yourself to slip down that road and you surrender to your lowest instincts. In the darkest times, hope is something you give yourself. That is the meaning of inner strength.", "author": "Uncle Iroh" },
    { "text": "There is nothing wrong with letting people who love you help you.", "author": "Uncle Iroh" },
    { "text": "While it is great to believe in one self, a little help from others can be a great blessing", "author": "Uncle Iroh" },
    { "text": "Power and perfection are overrated. I think you are wise to choose happiness and love", "author": "Uncle Iroh" },
    { "text": "My cabbages! My cabbages!", "author": "The Cabbage Merchant" },
    { "text": "Drink cactus juice. It'll quench ya. Nothing's quenchier. It's the quenchiest!", "author": "Sokka" },
    { "text": "Are you so busy fighting you cannot see your own ship has set sail?", "author": "Uncle Iroh" },

    { "text": "Do or do not, there is no try.", "author": "Master Yoda" },
    { "text": "Size matters not.", "author": "Master Yoda" },
    { "text": "If you choose the quick and easy path you will become an agent of evil.", "author": "Master Yoda" },
    { "text": "You must confront your fears.", "author": "Master Yoda" },
    { "text": "The greatest teacher, failure is.", "author": "Master Yoda" },
    { "text": "You must unlearn what you have learned.", "author": "Master Yoda" },

    { "text": "That's the funny thing about hope, no one gets to decide when you feel it.", "author": "Rumi (KPop Demon Hunters)" },

    { "text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
    
    { "text": "The best way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
    
    { "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
    
    { "text": "And if men come unto me I will show unto them their weakness. I give unto men weakness that they may be humble.", "author": "Ether 12:27" },
    { "text": "When ye are in the service of your fellow beings ye are only in the service of your God.", "author": "Mosiah 2:17" },
    { "text": "I will go and do the things which the Lord hath commanded.", "author": "1 Nephi 3:7" },
    
    { "text": "Life before death. Strength before weakness. Journey before destination.", "author": "The Way of Kings, Brandon Sanderson" },
    
    { "text": "The problem is not the problem. The problem is your attitude about the problem.", "author": "Captain Jack Sparrow" },
    { "text": "Not all treasure is silver and gold, mate.", "author": "Captain Jack Sparrow" },
    { "text": "If you were waiting for the opportune moment, that was it.", "author": "Captain Jack Sparrow" },
    
    { "text": "Even the smallest person can change the course of the future.", "author": "J.R.R. Tolkien" },
    { "text": "All we have to decide is what to do with the time that is given us.", "author": "J.R.R. Tolkien" },
    { "text": "There is some good in this world, and it’s worth fighting for.", "author": "J.R.R. Tolkien" },
    
    
    { "text": "I can do all things through Christ which strengtheneth me.", "author": "Philippians 4:13" },
    { "text": "With God all things are possible.", "author": "Matthew 19:26" },
    { "text": "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.", "author": "Matthew 5:16" },

    { "text": "Curse you McDuck!", "author": "Flintheart Glomgold" },

    { "text": "Ha! Bears will kill you!", "author": "Jackie"},
    { "text": "Dessert is never enough if it’s not too much!", "author": "Jackie"},
    { "text": "Not today Satan! Nuh-uh!", "author": "Lizzie" },
    { "text": "We need to make more cookies! People are dying in this city! Do you hear this!?", "author": "Lizzie" },
    { "text": "Bacon is just too delicious for me to bear!", "author": "Lizzie" },
    { "text": "What!? It has a cupholder!? This [treadmill] is even more epic than I'd imagined!", "author": "Tori" },
    { "text": "This omelet feels like it has too much cheese, which is just enough in my world!", "author": "Tori" },
    { "text": "Outside it smells like dogs. And do you know what dogs smell like? Dog poop, and wonderful happiness!", "author": "Lizzie" },
    { "text": "'m grateful for breaking my arm because it taught me that I can do hard things", "author": "Lizzie" },
    { "text": "I drew a picture of a butterfly for Mommy. I hope it doesn’t akumatize her.", "author": "Penny" },
    { "text": "I'm a naked Penny!", "author"},

  ]
